Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Глобализация905.tmx
Source language: ru
Languages: ba

source: Политика и управление
ba: Сәйәсәт һәм идара итеү

source: Глобализация тесно связана с процессом централизации субъектов управления (централизации власти).
ba: Глобалләшеү идара итеү субъекттарының үҙәкләшеүе (властың үҙәкләшеүе) процесы менән ныҡлы бәйләнгән.

source: В политике глобализация заключается в ослаблении национальных государств и способствует изменению и сокращению их суверенитета.
ba: Сәйәсәттә глобалләшеү милли дәүләттәрҙең көсһөҙләнеүенә сәбәпсе була һәм уларҙың үҙаллылығының үҙгәреүенә һәм кәмеүенә килтерә.

source: Наблюдается процесс трансформации национальных государств в постсовременные.
ba: Милли дәүләттәрҙең постзаман дәүләттәренә әүерелеүе күҙәтелә.

source: С одной стороны, это происходит из-за того, что современные государства делегируют всё больше полномочий влиятельным международным организациям, таким как Организация Объединённых Наций, Всемирная торговая организация, Европейский союз, НАТО, МВФ и Мировой Банк.
ba: Бер яҡтан, был хәҙерге заман дәүләттәренең Берләшкән Милләттәр ойошмаһы, Бөтә донъя сауҙа ойошмаһы, Европа союзы, НАТО, ХаВФ һәм Донъя банкы кеүек йоғонтоло халыҡ-ара ойошмаларға торған һайын күберәк вәкәләттәр тапшыра барыуына бәйле.

source: С другой стороны, за счёт сокращения государственного вмешательства в экономику и снижения налогов увеличивается политическое влияние предприятий (особенно крупных транснациональных корпораций).
ba: Икенсе яҡтан, иҡтисадҡа дәүләт ҡыҫылыуы кәмеү һәм һалымдар түбәнәйеү иҫәбенә предприятиеларҙың (айырыуса ҙур-ҙур трансмилли корпорацияларҙың) сәйәси йоғонтоһо арта.

source: Из-за более лёгкой миграции людей и свободного перемещения капиталов за границу также уменьшается власть государств по отношению к своим гражданам.
ba: Кешеләр өсөн миграцияның еңелләшеүе һәм капиталдарҙың сит илдәргә ирекле күсеүе арҡаһында ла дәүләттәрҙең үҙ граждандары өҫтөнән власы кәмей.

source: В XXI веке наряду с процессом глобализации происходит процесс регионализации, то есть регион оказывает всё большее влияние на состояние системы международных отношений в качестве фактора, происходит изменение соотношения между глобальным и региональными составляющими мировой политики, а также усиливается влияние региона на внутренние дела государства.
ba: XXI быуатта глобалләшеү процесы менән бер рәттән төбәкләшеү процесы ла бара, йәғни төбәк халыҡ-ара мөнәсәбәттәр системаһы торошона фактор булараҡ торған һайын нығыраҡ йоғонто яһай, донъя сәйәсәтенең глобаль һәм төбәк өлөштәре араһында нисбәт үҙгәрә, шулай уҡ дәүләттең эске эштәренә төбәктең йоғонтоһо арта бара.

source: Причём регионализация становится характерной не только для государств с федеративной формой устройства, но и для унитарных государств, для целых континентов и частей света.
ba: Әйткәндәй, төбәкләшеү федератив ҡоролошло дәүләттәргә генә түгел, унитар дәүләттәргә лә, тотош континенттар һәм ҡитғаларға ла хас була бара.

source: Наглядным примером регионализации является Европейский союз, где естественное развитие процесса регионализации привело к выработке концепции «Европы регионов», отражающей возросшее значение регионов и имеющей целью определить их место в ЕС.
ba: Төбәкләшеүҙең сағыу миҫалы — Европа союзы, унда тәбиғи үҫеш кисереүсе төбәкләшеү процесы төбәктәр әһәмиәте арта барыуын сағылдырған һәм уларҙың ЕС-тағы урынын билдәләү маҡсатын ҡуйған «төбәктәр Европаһы» концепцияһы эшләнеүгә килтерҙе.

source: Были созданы такие организации как Ассамблея европейских регионов, а также Комитет регионов.
ba: Шулай уҡ Европа төбәктәре ассамблеяһы, йәнә Төбәктәр комитеты кеүек ойошмалар булдырылды.

source: Проблемы глобальной политики решаются в основном двумя клубами, такими как: Большая семёрка и Большая двадцатка; причём второй касается в основном экономических проблем.
ba: Глобаль сәйәсәт проблемалары нигеҙҙә Ҙур һигеҙ һәм Ҙур егерме клубтары тарафынан хәл ителә; икенсеһе башлыса иҡтисади мәсьәләләрҙе ҡарай.

source: Экономика
ba: Иҡтисад

source: Глобализация экономики — одна из закономерностей мирового развития.
ba: Иҡтисадтың глобалләшеүе — донъяның үҫеш ҡанундарының береһе.

source: Неизмеримо возросшая по сравнению с интеграцией взаимозависимость экономик различных стран связана с формированием экономического пространства, где отраслевая структура, обмен информацией и технологиями, география размещения производительных сил определяются с учётом мировой конъюнктуры, а экономические подъёмы и спады приобретают планетарные масштабы.
ba: Төрлө илдәр иҡтисады, интеграциялашыу менән сағыштырғанда, үҙ-ара күберәк бәйлегә әүерелде, сөнки тармаҡ структураһын, мәғлүмәт һәм технологиялар алмашыуҙы, етештереү көстәренең урынлашыу географияһын донъя конъюнктураһы билдәләй торған иҡтисади киңлек формалашты, ә иҡтисади күтәрелештәр һәм түбәнәйеүҙәр тотош планетаны солғай.

source: Растущая глобализация экономики выражается в резком увеличении масштабов и темпов перемещения капиталов, опережающем росте международной торговли по сравнению с ростом ВВП, возникновением круглосуточно работающих в реальном масштабе времени мировых финансовых рынков.
ba: Иҡтисадтың үҫә барыусы глобалләшеүе капиталдарҙың күсеп йөрөү күләме һәм тиҙлеге ҡырҡа артыуҙа, халыҡ-ара сауҙаның эске тулайым продукт үҫеше менән сағыштырғанда йылдамыраҡ үҫеүендә, тәүлек әйләнәһенә реаль ваҡытта эшләүсе донъя финанс баҙарҙары барлыҡҡа килеүҙә сағыла.

source: Созданные за последние десятилетия информационные системы неизмеримо усилили способность финансового капитала к быстрому перемещению, что содержит в себе, по крайней мере, потенциально, способность к разрушению устойчивых экономических систем.
ba: Һуңғы тиҫтә йылдарҙа барлыҡҡа килгән мәғлүмәт системалары финанс капиталының йылдам хәрәкәт итеү һәләтен күп тапҡырҙарға арттырҙы, ә был үҡ сиратында тотороҡло иҡтисади ҡоролоштарҙы емереү һәләтенә эйә.

source: Глобализация экономики — сложный и противоречивый процесс.
ba: Иҡтисадтың глобалләшеүе — ҡатмарлы һәм ҡапма-ҡаршылыҡлы процесс.

source: С одной стороны, она облегчает хозяйственное взаимодействие между государствами, создаёт условия для доступа стран к передовым достижениям человечества, обеспечивает экономию ресурсов, стимулирует мировой прогресс.
ba: Бер яҡтан, ул дәүләттәр араһында үҙ-ара хужалыҡ бәйләнештәрен еңелләштерә, кешелектең алдынғы ҡаҙаныштарын һәр ил үҙләштерһен өсөн тейешле шарттар тыуҙыра, ресурстарҙы һаҡсыл тотоноу мөмкинлеген бирә, донъя дөйөм үҫешен көсәйтә.

source: С другой, глобализация ведёт к негативным последствиям: закреплению периферийной модели экономики, потере своих ресурсов странами, не входящими в «золотой миллиард».
ba: Икенсе яҡтан, глобалләшеү кире эҙемтәләргә — иҡтисадтың периферия моделе нығыныуға, «алтын миллиард» эсенә инмәгән илдәрҙең үҙ ресурстарын юғалтыуына — килтерә.

source: Глобализация распространяет конкурентную борьбу на всех участников, в том числе на слабые страны, что приводит к разорению малого бизнеса, снижению уровня жизни населения и др.
ba: Глобалләшеү конкуренция көрәшенә бөтә ҡатнашыусыларҙы, шул иҫәптән ҡеүәтһеҙ илдәрҙе лә, ылыҡтыра, был бәләкәй эшҡыуарлыҡтың бөлөүенә, халыҡтың йәшәү кимәле түбәнәйеүгә һ. б. килтерә.

source: Сделать положительный эффект глобализации доступным максимальному числу стран, и при этом смягчить негативные последствия — одна из декларируемых целей международной политики.
ba: Глобалләшеүҙең ыңғай яҡтарын мөмкин тиклем күберәк илдәргә таратыу һәм кире эҙемтәләрен йомшартыу — халыҡ-ара сәйәсәт иғлан иткән маҡсаттарҙың береһе.

source: ВТО констатирует, что последние десятилетия объём мировой торговли растёт значительно быстрее, чем всё мировое производство.
ba: ВТО белдереүенсә, һуңғы ун йыллыҡтарҙа донъя сауҙаһы күләме бөтә донъя етештереүенә ҡарағанда байтаҡҡа тиҙерәк үҫә.

source: Так, за 1950—2000 гг. мировая торговля выросла в 20 раз, а производство — в 6 раз.
ba: Мәҫәлән, 1950—2000 йылдарҙа донъя сауҙаһы 20 тапҡырға, етештереү 6 тапҡырға үҫкән.

source: В 1999 г. общий объём экспорта составил 26,4 % от мирового производства по сравнению с 8 % в 1950 г.
ba: 1999 йылда дөйөм экспорт күләме донъялағы етештереүгә ҡарата 26,4 процент тәшкил иткән, ә 1950 йылда был күрһәткес 8 процент ҡына булған.

source: Культура
ba: Мәҙәниәт

source: Для культурной глобализации характерно сближение деловой и потребительской культуры между разными странами мира и рост международного общения.
ba: Мәҙәни глобалләшеүгә донъяның төрлө илдәре араһында хеҙмәт һәм ҡулланыу мәҙәниәтенең оҡшаш була барыуы һәм халыҡ-ара аралашыуҙың үҫеүе хас.

source: С одной стороны, это приводит к популяризации отдельных видов национальной культуры по всему миру.
ba: Бер яҡтан, был милли мәҙәниәттең айырым төрҙәренең бөтә донъяға таралыуына килтерә.

source: С другой стороны, популярные международные культурные явления могут вытеснять национальные или превращать их в интернациональные[10].
ba: Икенсе яҡтан, популяр халыҡ-ара мәҙәни күренештәр милли һыҙаттарҙы ҡыҫырыҡлай йәки уларҙы дөйөмләштерә.

source: Многие это расценивают как утрату национальных культурных ценностей и борются за возрождение национальной культуры.
ba: Күптәр быны милли мәҙәни ҡиммәттәрҙе юғалтыу тип баһалай һәм үҙ милли мәҙәниәттен һаҡлау ҡалыу өсөн көрәшкә сыға.

source: Современные кинофильмы выходят на экраны одновременно во многих странах мира, книги переводятся и становятся популярными у читателей из разных стран.
ba: Яңы кинофильмдар донъяның күпселек илдәре экрандарына бер үк ваҡытта сыға, китаптар ҙа сағыштырмаса бер арауыҡта тәржемә ителә һәм, төрлө илдәр уҡыусылары араһында берсә таралып, әлеге шул бер үк ваҡытта популярлыҡ ала.

source: Огромную роль в культурной глобализации играет повсеместное распространение Интернета.
ba: Мәҙәни глобалләшеүҙә бар ерҙә тиерлек Интернет булыуы ифрат ҙур әһәмиәткә эйә.

source: Кроме того, с каждым годом всё большее распространение получает международный туризм.
ba: Бынан тыш, халыҡ-ара туризм йылдан-йыл киңерәк тарала бара.

source: Результаты исследования World Values Survey, в котором были проанализированы 65 стран и 75 % мирового населения, показали, что основные культурные ценности сохраняются, несмотря на глобализацию.
ba: World Values Survey тарафынан 65 илдә һәм донъя халҡының 75 проценты араһында үткәрелгән тикшереү һөҙөмтәләре күрһәтеүенсә, глобалләшеүгә ҡарамаҫтан төп милли ҡиммәттәр һаҡлана.

source: Более того, традиционные ценности, изменённые под влиянием глобализации и модернизации, могут восстанавливаться.
ba: Улай ғына ла түгел, глобалләшеү һәм модернизация йоғонтоһонда үҙгәрешкә дусар ителгән традицион ҡиммәттәр тергеҙелеүгә һәләтле.

source: Американизация
ba: Америкалаштырыу

source: Глобализация нередко отождествляется с американизацией, что связано с усилившимся во второй половине XX века влиянием США в мире.
ba: Глобалләшеү йыш ҡына америкалаштырыу менән бер үк нәмә тип ҡарала, был XX быуаттың икенсе яртыһында донъяла АҠШ йоғонтоһо көсәйеүгә бәйләнгән.

source: Голливуд выпускает бо́льшую часть фильмов для мирового проката.
ba: Голливуд донъя прокаты өсөн фильмдарҙың күпселеген сығара.

source: В США берут своё начало мировые корпорации: Microsoft, Intel, AMD, Coca-Cola, Apple, Procter&Gamble, Pepsi и многие другие.
ba: Донъя корпорацияларының АҠШ-та башланғыс алғандары: Microsoft, Intel, AMD, Coca-Cola, Apple, Procter&Gamble, Pepsi һәм башҡа күптәр.

source: McDonald’s из-за своей распространённости в мире стала своеобразным символом глобализации.
ba: McDonald’s донъяла таралыу кимәле арҡаһында глобалләшеүҙең үҙенсәлекле символына әүерелде.

source: Сравнивая цены в разных странах на бутерброд BigMac из местного ресторана McDonald’s, журналом The Economist анализируется покупательная способность разных валют (индекс Биг-Мака).
ba: Төрлө илдәрҙә урындағы McDonald’s ресторанында һатылған BigMac бутербродының хаҡын сағыштырып, The Economist журналы тарафынан төрлө валюталарҙың һатып алыу һәләте (Биг-Мак индексы) анализлана.

source: Несмотря на то, что McDonald’s часто символизирует глобализацию, при ближайшем рассмотрении меню этих закусочных учитывает местные обычаи и очень часто включает множество самых разных местных блюд.
ba: McDonald’sтың йыш ҡына глобалләшеү символы тип йөрөтөлөүенә ҡарамаҫтан, нығыраҡ иғтибар иткәндә, был тәғәмханаларҙағы менюҙың урындағы йолаларҙы иҫәпкә алыуы һәм төрлө-төрлө ерле ризыҡтарҙы ла үҙ эсенә алыуы күренер.

source: Например, в Гонконге это Сёгунбургер (терияки из свинины с салатом на булочке с кунжутом), в Индии — Макалу Тиккибургер, вегетарианский бургер с картофелем, горохом и специями, МакШаверма в Израиле, МакАрабиа в Саудовской Аравии и так далее.
ba: Мәҫәлән, Гонконгта был — Сёгунбургер (кунжутлы күмәскә һалынған сусҡа ите менән салаттан торған тэрияки), Һиндостанда — Макалу Тиккибургер, картуф, борсаҡ һәм тәмләткестәрҙән вегетариан бургеры, Израилдә — МакШаверма, Сәғүд Ғәрәбстанында — МакАрабиа һ.б.

source: Таким же образом поступают и многие другие международные корпорации, например, Coca-Cola.
ba: Халыҡ-ара корпорацияларҙың күпселеге, мәҫәлән, Coca-Cola, нәҡ шулай эш итә.

source: Однако в глобализацию вносят свой вклад и другие страны.
ba: Ләкин глобалләшеүгә башҡа илдәр ҙә үҙ өлөшөн индер.

source: Например, один из символов глобализации — IKEA — появилась в Швеции.
ba: Мәҫәлән, глобалләшеү символдарының береһе — IKEA — Швецияла барлыҡҡа килгән.

source: Популярная служба мгновенных сообщений ICQ впервые была выпущена в Израиле, а известная программа для IP-телефонии Skype была разработана эстонскими программистами.
ba: Киң таралыу тапҡан йылдам хәбәрләшеү хеҙмәте ICQ тәү башлап Израилдә ҡулланылған, ә IP-телефония өсөн билдәле Skype программаһы эстон программистары тарафынан эшләнгән.

source: Глобальное общество
ba: Глобаль йәмғиәт

source: С начала XXI века в мировом научном сообществе становится всё более популярной концепция глобального общества (global society), с точки зрения которой все люди Земли являются гражданами единого глобального общества, которое состоит из множества локальных обществ отдельных стран мира.
ba: XXI быуат башынан донъя ғилми берләшмәһендә глобаль йәмғиәт (global society) концепцияһы тарала бара, уға ярашлы, Ер кешеләре — донъяның айырым илдәрен үҙ эсенә алған локаль йәмғиәттәрҙән тороусы берҙәм глобаль йәмғиәт граждандары ул.

source: Эта концепция значительно упрощает рассмотрение процессов глобализации, которые в этом случае превращаются в обычные общественные преобразования в рамках глобального общества.
ba: Был концепция глобалләшеү процестарына ҡарашты һиҙелерлек ябайлаштыра, ул сағында улар глобаль берләшмә эсендәге ҡәҙимге ижтимағи әүерелешәр генә тип ҡарала ала.

source: Идеи глобального общества высказывались древнегреческим мыслителем Диогеном, он использовал понятие космополит, то есть гражданин мира или гражданин космополии (общества мира).
ba: Глобаль йәмғиәт идеяларын боронғо грек фекер эйәһе Диоген әйтеп ҡалдырған, ул космополит, йәғни донъя гражданы йәки космополия (донъя йәмғиәте) гражданы, төшөнсәһен ҡулланған.

source: В мировоззрении жителей Китая, Средней Азии, Монгольской империи Чингисхана, важное место занимала идея Поднебесной — всей Земли (под Небом) и человеческого общества, существующего на её просторах.
ba: Ҡытай, Урта Азия, Сыңғыҙхандың Монгол империяһыхалыҡтарының донъяға ҡарашында Күк аҫты — (Күк йөҙөнөң аҫтындағы) бөтә Ер һәм уның киңлектәрендә йәшәгән бар кешелек — идеяһы ҙур урын биләй.

source: В последнее время теорию глобального общества активно развивал И. Валлерстайн.
ba: Һуңғы ваҡытта глобаль йәмғиәт теорияһын И. Валлерстайн әүҙем үҫтерә
